<? require(ROOT . '/views/layouts/header.php'); ?>

<h1>О нас</h1>
<img class="w3-hover-opacity w3-card-4" src="/public/images/about/about_promo_around_world.jpg" style="width:100%">
<h2>С нами удобно</h2>
<div class="w3-justify">Первый «Макдоналдс» в России был открыт 31 января 1990 года на Пушкинской площади в Москве, а сегодня уже 682 наших предприятий быстрого обслуживания работают в сотне российских городов. Мы гордимся тем, что ежедневно принимаем более миллиона посетителей. Для нас очень важно, чтобы, открывая дверь «Макдоналдс», каждый гость, вне зависимости от его возраста и предпочтений, попадал в максимально комфортную и удобную для него атмосферу. Мы ценим всех и каждого, поэтому наши гости возвращаются к нам снова и снова.</div>
<h2>Бесплатный Wi-Fi</h2>
<div class="w3-justify">«Макдоналдс» всегда идет в ногу со временем и предлагает своим гостям не только новинки меню, но и самые современные сервисы. Наши предпрятия быстрого обслуживания были одними из первых в России, где появился бесплатный Wi-Fi. Мы ценим вашу потребность быть всегда онлайн, поэтому в «Макдоналдс» у вас всегда есть бесплатный доступ в Сеть.</div>
<h2>МакАвто</h2>
<div class="w3-justify">Скорость нашей жизни постоянно растет, и мы уже не можем представить ее без удобного и сверхбыстрого «МакАвто». «Макдоналдс» первым в России предложил этот современный формат обслуживания автомобилистов, открыв «МакАвто» в 1996 году на Ленинградском шоссе. Теперь «МакАвто» есть по всей России. Узнайте, где находится ближайший к вам «МакАвто».</div>
<h2>Терминалы самостоятельного заказа</h2>
<div class="w3-justify">Мы стремимся идти в ногу со временем, поэтому на многих предприятиях «Макдоналдс» работают специальные электронные терминалы самостоятельного заказа.</div>
<h2>МакКиоски</h2>
<div class="w3-justify">Ритм жизни ускоряется год за годом, поэтому мы ценим каждую вашу минуту. И если у вас нет времени на то, чтобы поесть за столиком в «Макдоналдс», то «МакКиоск» – это оптимальный способ перекусить на ходу, быстро и вкусно.</div>
<h2>МакДоставка</h2>
<div class="w3-justify">«Макдоналдс» всегда стремится к тому, чтобы соответствовать ожиданиям своих посетителей. Мы предлагаем удобный и доступный сервис по доставке в Москве с «Яндекс.Едой». Скачайте приложение «Яндекс.Еда», выберите «Макдоналдс», сделайте заказ.</div>

<? require(ROOT . '/views/layouts/footer.php'); ?>
